Repository: denisk176/threema-ios
Catalog: SharedResources/Strings/Localizable.xcstrings
Source language: en
Languages: bg, cs, de, es, fr, gsw_ch, it, ja, ko, nl, pl, pt_br, ru, sk, tr, uk, zh_hans, zh_hant

# linked_contact_not_found_title
source: Linked Contact Not Found
bg: Свързаният контакт не е намерен
cs: Propojený kontakt nebyl nalezen
de: Verknüpfter Kontakt nicht gefunden
es: Contacto vinculado no encontrado
fr: Contact lié introuvable
gsw_ch: Verchnüpfte Kontakt nöd gfunde
it: Contatto collegato non trovato
ja: 紐付けされた連絡先が見つかりません
ko: 연결된 연락처를 찾을 수 없음
nl: Geen gekoppelde contactpersoon gevonden
pl: Nie znaleziono kontaktu powiązanego
pt_br: Contato vinculado não encontrado
ru: Привязанный контакт не найден
sk: Prepojený kontakt nenájdený
tr: Bağlı kişi bulunamadı
uk: Прив'язаний контакт не знайдено
zh_hans: 未找到已链接的联系人
zh_hant: 未找到已連結的聯絡人

source: Linking email
bg: Свързване с имейла
cs: Propojování e-mailu
de: Verknüpfe E-Mail
es: Correo electrónico para vincular
fr: Associer un e-mail
gsw_ch: Verchnüpfti E-Mail
it: Collegamento e-mail
ja: Eメールをリンク中
ko: 이메일 연결
nl: E-mailadres koppelen
pl: Połączenia email
pt_br: Vinculando e-mail
ru: Привязка эл. адреса
sk: Prepájanie emailu
tr: E-posta bağlanıyor
uk: Прив'язування електронної пошти
zh_hans: 正在链接电子邮件
zh_hant: 正在連結電子郵件

# linking_phone
source: Linking phone number
bg: Свързване с телефонния номер
cs: Propojování telefonního čísla
de: Verknüpfe Telefonnummer
es: Número de teléfono para vincular
fr: Association du numéro de téléphone
gsw_ch: Verchnüpfti Telefonnummere
it: Collegamento numero di telefono
ja: 電話番号をリンク中
ko: 전화번호 연결
nl: Telefoonnummer koppelen
pl: Połączenia numeru telefonu
pt_br: Vinculando número de telefone
ru: Привязка номера телефона
sk: Prepíjanie telefónneho čísla
tr: Telefon numarası bağlanıyor
uk: Прив'язування номеру телефону
zh_hans: 正在链接电话号码
zh_hant: 正在連結電話號碼

# linking_phone_sms_sent
source: Sent SMS for verification
bg: Изпратен е СМС за верификация
cs: Ověřovací SMS byla odeslána
de: SMS zur Verifikation versandt
es: SMS de validación enviado
fr: SMS de vérification envoyé
gsw_ch: SMS zur Verifikation verschickt
it: SMS inviato per la verifica
ja: 認証のためにSMSを送る
ko: 인증을 위해 SMS 보냄
nl: SMS versturen ter verificatie
pl: Wysłano SMS do weryfikacji
pt_br: SMS enviado para verificação
ru: Отправлено проверочное SMS
sk: Odoslať SMS pre overenie
tr: Doğrulama için kısa mesaj gönderildi
uk: Надіслано СМС для підтвердження
zh_hans: 发送短信以进行验证
zh_hant: 傳送簡訊以進行驗證

# load_error
source: Could not load item due to an unknown error.
bg: Не може да се зареди елементът поради неясна грешка.
cs: Položku se nepodařilo načíst kvůli neznámé chybě.
de: Datei konnte aufgrund eines unbekannten Fehlers nicht geladen werden.
es: No se pudo cargar el elemento debido a un error desconocido.
fr: Impossible de charger l’élément à cause d’une erreur inconnue.
gsw_ch: Datei hät wägeme unbekannte Fehler nöd chöne glade werde.
it: A causa di un errore sconosciuto non è stato possibile caricare il file.
ja: 不明なエラーのため、アイテムを読み込めませんでした。
ko: 알 수 없는 오류로 항목을 로드할 수 없습니다.
nl: Item kon niet worden geladen vanwege een onbekende fout.
pl: Nie można wczytać pozycji z powodu nieznanego błędu.
pt_br: Não foi possível carregar o item devido a um erro desconhecido.
ru: Не удалось загрузить элемент, причина: неизвестная ошибка.
sk: Položku sa nepodarilo načítať z dôvodu neznámej chyby
tr: Bilinmeyen bir hata nedeniyle öğe yüklenemedi.
uk: Не вдалось завантажити елемент через невідому помилку.
zh_hans: 由于未知错误，无法加载项目。
zh_hant: 由於未知錯誤，無法載入專案。

source: Loading Document
bg: Зареждане на документ
cs: Načítání dokumentu
de: Datei wird geladen
es: Cargando documento
fr: Chargement du document
gsw_ch: Datei wird glade
it: Caricamento file
ja: ドキュメントをロード中
ko: 문서 로드 중
nl: Document wordt geladen
pl: Ładowanie dokumentu
pt_br: Carregando documento
ru: Идет загрузка документа
sk: Načítava sa dokument
tr: Belge yükleniyor
uk: Завантаження документу
zh_hans: 正在加载文件
zh_hant: 正在載入檔案

# loading_files_takes_time_description
source: Converting videos can take a few minutes.
bg: Конвертирането на видеата може да отнеме няколко минути.
cs: Převádění videí může trvat několik minut.
de: Die Video-Konvertierung kann einige Zeit dauern
es: Convertir vídeos puede tardar unos minutos.
fr: La conversion des vidéos peut prendre quelques minutes.
gsw_ch: D’Video-Konvertierig cha es Ziitli duure
it: La conversione del video può richiedere un po’ di tempo
ja: 動画の変換には数分かかります。
ko: 비디오를 변환하는 데 몇 분이 걸릴 수 있습니다.
nl: Video’s omzetten kan enkele minuten duren.
pl: Konwersja plików wideo może potrwać kilka minut.
pt_br: Converter vídeos pode levar alguns minutos.
ru: Конвертация видео может занять несколько минут.
sk: Konverzia videí môže trvať pár minút.
tr: Videoları dönüştürmek birkaç dakika sürebilir.
uk: Конвертація відео може зайняти декілька хвилин.
zh_hans: 转换视频可能需要几分钟的时间。
zh_hant: 轉換影片可能需要幾分鐘的時間。

# loading_files_takes_time_title
source: Loading Media
bg: Зареждане на мултимедия
cs: Načítání médií
de: Lade Medien aus der Medien-Bibliothek
es: Cargando medios
fr: Chargement des médias
gsw_ch: Medie lade usde Medie-Bibliothek
it: Carica media dalla biblioteca
ja: メディアを読込中
ko: 미디어 로드 중
nl: Media laden…
pl: Wczytuję pliki multimedialne
pt_br: Carregando mídia
ru: Идет загрузка мультимедиа
sk: Načítavanie médií
tr: Medya yükleniyor
uk: Завантаження медіа
zh_hans: 正在加载媒体
zh_hant: 正在載入媒體

source: Loading Image
bg: Зареждане на изображение
cs: Načítání obrázku
de: Bild wird geladen
es: Cargando imagen
fr: Chargement de l’image
gsw_ch: Bild wird glade
it: L’immagine viene caricata
ja: 画像をロード中...
ko: 이미지 로드 중
nl: Foto laden…
pl: Ładowanie Obrazu
pt_br: Carregando imagem
ru: Идет загрузка изображения
sk: Načítavanie obrázku
tr: Resim yükleniyor
uk: Завантаження зображення
zh_hans: 正在加载图片
zh_hant: 正在載入圖片

source: Loading Video
bg: Зареждане на видео
cs: Načítání videa
de: Video wird geladen
es: Cargando vídeo
fr: Chargement de la vidéo
gsw_ch: Video wird glade
it: Il video viene caricato
ja: 動画をロード中...
ko: 비디오 로드 중
nl: Video laden…
pl: Ładowanie Wideo
pt_br: Carregando vídeo
ru: Идет загрузка видео
sk: Načítavanie videa
tr: Video yükleniyor
uk: Завантаження відео
zh_hans: 正在加载视频
zh_hant: 正在載入影片

# loading_video_failed
source: Could not load the video. Please restart the app and try again.
bg: Не може да се зареди видеото. Моля, рестартирайте приложението и опитайте отново.
cs: Video se nepodařilo načíst. Restartujte aplikaci a zkuste to znovu.
de: Video konnte nicht geladen werden. Bitte starten Sie die App neu und versuchen Sie es erneut.
es: No se ha podido cargar el vídeo. Reinicia la aplicación y vuelve a intentarlo.
fr: Impossible de charger la vidéo. Veuillez redémarrer l’application et réessayer.
gsw_ch: Video hät nöd chöne glade werde. Bitte started Sie d’App neu und versueched Sie’s nomal.
it: Il video non è stato caricato. Riavvia l’app e riprova.
ja: 動画を読み込めませんでした。アプリを再起動して再度お試しください。
ko: 비디오를 로드할 수 없습니다. 앱을 다시 시작하고 다시 시도하십시오.
nl: De video kon niet worden geladen. Herstart de app en probeer het opnieuw.
pl: Nie udało się załadować wideo. Uruchom ponownie aplikację i spróbuj ponownie.
pt_br: Não foi possível enviar o vídeo. Reinicialize o app e tente novamente.
ru: Не удалось загрузить видео. Перезапустите приложение и повторите попытку.
sk: Video sa nepodarilo načítať. Reštajtujte prosím aplikáciu a skúste to znovu.
tr: Video yüklenemedi. Lütfen uygulamayı yeniden başlatın ve tekrar deneyin.
uk: Не вдалось завантажити відео. Будь ласка, перезапустіть застосунок та спробуйте знов.
zh_hans: 无法加载视频。请重新启动应用程序并再次尝试。
zh_hant: 無法載入影片。請重新啟動應用程式並再試一次。

source: Load more
bg: Заредете повече
cs: Načíst další
de: Mehr laden
es: Cargar más
fr: Charger plus
gsw_ch: Meh lade
it: Carica altro
ja: もっと読む
ko: 더 불러오기
nl: Meer laden
pl: Załaduj więcej
pt_br: Carregar mais
ru: Загрузить больше
sk: Načítať viac
tr: Daha fazla yükle
uk: Завантажити більше
zh_hans: 加载更多
zh_hant: 載入更多

source: Location
bg: Местоположение
cs: Poloha
de: Standort
es: Ubicación
fr: Emplacement
gsw_ch: Standort
it: Posizione
ja: 位置情報
ko: 위치
nl: Locatie
pl: Lokalizacja
pt_br: Localização
ru: Геолокация
sk: Poloha
tr: Konum
uk: Місцеперебування
zh_hans: 位置
zh_hant: 位置

# location_view_map_hybrid
source: Hybrid
bg: Хибрид
cs: Hybridní
es: Híbrido
fr: Mixte
it: Ibrida
ja: ハイブリッド
ko: 하이브리드
nl: Hybride
pl: Hybryda
pt_br: Híbrido
ru: Гибрид
sk: Hybridný
tr: Karma
uk: Гібрид
zh_hans: 混合
zh_hant: 混合

# location_view_map_satellite
source: Satellite
bg: Сателит
cs: Satelitní
de: Satellit
es: Satélite
gsw_ch: Satellit
ja: サテライト
ko: 위성
nl: Satelliet
pl: Satelita
pt_br: Satélite
ru: Спутник
sk: Satelitný
tr: Uydu
uk: Супутник
zh_hans: 卫星
zh_hant: 衛星

# location_view_map_standard
source: Standard
bg: Стандартен
cs: Standardní
es: Estándar
ja: スタンダード
ko: 표준
nl: Standaard
pt_br: Padrão
ru: Стандарт
sk: Štandardný
tr: Standart
uk: Стандартне
zh_hans: 标准
zh_hant: 標準

# location_view_title
source: Location
bg: Местоположение
cs: Poloha
de: Standort
es: Ubicación
fr: Emplacement
gsw_ch: Standort
it: Posizione
ja: 位置情報
ko: 위치
nl: Locatie
pl: Lokalizacja
pt_br: Localização
ru: Местоположение
sk: Poloha
tr: Konum
uk: Місцеперебування
zh_hans: 位置
zh_hant: 位置

# log_empty_message
source: The Debug Log is empty.
bg: Журналът е празен.
cs: Záznam ladění je prázdný.
de: Das Debug Log ist leer.
es: El registro de depuración está vacío.
fr: Le journal de débogage est vide.
gsw_ch: S’Debug-Log isch leer.
it: Il registro di debug è vuoto.
ja: デバグログは空です。
ko: 디버그 로그는 비어 있습니다.
nl: Het debugging-logbestand is leeg.
pl: Dziennik debugowania jest pusty.
pt_br: O Registro de Depuração está vazio no momento.
ru: Журнал отладки в настоящее время пуст.
sk: Záznam o ladení je prázdny.
tr: Hata ayıklama günlüğü boş.
uk: Журнал відладки порожній.
zh_hans: 调试日志为空白。
zh_hant: 偵錯記錄為空白。

source: Low
bg: Нисък
cs: Nižší
de: Niedrig
es: bajo
fr: Bas
gsw_ch: Tüüf
it: bassa
ja: 低画質
ko: 저화질
nl: Laag
pl: Niska
pt_br: Baixa
ru: Низкое
sk: Nízka
tr: Düşük
uk: Низька
zh_hans: 低视频尺寸
zh_hant: 低影片大小

# make_private
source: Mark Private
bg: Маркирайте като поверително
cs: Označit jako soukromé
de: Als «Privat» markieren
es: Marcar como privado
fr: Marquer comme privé
gsw_ch: Als «Privat» markiere
it: Segna come privato
ja: プライベートにマーク
ko: 비공개로 표시
nl: Aanmerken als privé
pl: Zaznacz prywatny
pt_br: Marcar privado
ru: Пометить как личное
sk: Označiť ako súkromné
tr: Özel olarak işaretle
uk: Зробити приватним
zh_hans: 标记为私密会话
zh_hant: 標示為私密對話

source: Manage
bg: Управлявайте
cs: Spravovat
de: Verwalten
es: Gestionar
fr: Gérer
gsw_ch: Verwalte
it: Gestisci
ja: 管理
ko: 관리
nl: Beheren
pl: Zarządzaj
pt_br: Gerenciar
ru: Управление
sk: Spravovať
tr: Yönet
uk: Керування
zh_hans: 管理
zh_hant: 管理

# manage_all_conversations
source: Manage All Chats
bg: Управлявайте всички чатове
cs: Spravovat všechny konverzace
de: Alle Chats verwalten
es: Gestionar todos los chats
fr: Gérer toutes les conversations
gsw_ch: All Chats verwalte
it: Gestisci tutte le chat
ja: すべてのトークを管理
ko: 모든 채팅 관리
nl: Alle chats beheren
pl: Zarządzaj wszystkimi czatami
pt_br: Gerenciar todas as conversas
ru: Управление всеми чатами
sk: Spravovať všetky konverzácie
tr: Tüm Sohbetleri Yönet
uk: Керувати всіма діалогами
zh_hans: 管理所有会话
zh_hant: 管理所有對話

# mark_read
source: Mark as Read
bg: Маркирайте като прочетено
cs: Označit jako přečtené
de: Als gelesen markieren
es: Marcar como leído
fr: Marquer comme lu
gsw_ch: Als gläse markiere
it: Segna come letto
ja: 既読にする
ko: 읽음으로 표시
nl: Markeren als gelezen
pl: Oznacz jako przeczytane
pt_br: Marcar como lido
ru: Пометить как прочтенное
sk: Označiť ako prečítané
tr: Okundu olarak işaretle
uk: Позначити прочитаним
zh_hans: 标记为已读
zh_hant: 標示為已讀

# mark_unread
source: Mark as Unread
bg: Отбележете като непрочетено
cs: Označit jako nepřečtené
de: Als ungelesen markieren
es: Marcar como no leído
fr: Marquer comme non lu
gsw_ch: Als ungläse markiere
it: Segna come non letto
ja: 未読にする
ko: 읽지 않음으로 표시
nl: Markeren als ongelezen
pl: Oznacz jako nieprzeczytane
pt_br: Marcar como não lido
ru: Пометить как непрочтенное
sk: Označiť ako neprečítané
tr: Okunmadı olarak işaretle
uk: Позначити непрочитаним
zh_hans: 标记为未读
zh_hant: 標示為未讀

# marker_accessibility_label
source: Starred.
bg: Важно.
cs: S hvězdičkou.
de: Mit Stern markiert.
es: Marcado como favorito.
fr: Favori.
gsw_ch: Mit Sterndli markiert.
it: Contrassegnato con asterisco.
ja: スターを付けました。
ko: 별 표시.
nl: Met ster.
pl: Oznaczone gwiazdką.
pt_br: Com estrela.
ru: Со звездочкой.
sk: Označené.
tr: Yıldız ekler.
uk: Обрано.
zh_hans: 已加星标
zh_hant: 已加星號

# marker_action_remove_star
source: Remove Star
bg: Премахнете звезда
cs: Odstranit hvězdu
de: Stern entfernen
es: Desmarcar como favorito
fr: Retirer des favoris
gsw_ch: Sterndli lösche
it: Cancella asterisco
ja: スターを外す
ko: 별 제거
nl: Ster verwijderen
pl: Usuń gwiazdkę
pt_br: Remover estrela
ru: Убрать звезду
sk: Odstrániť hviezičku
tr: Yıldızı Kaldır
uk: Не обирати
zh_hans: 取消星标
zh_hant: 移除星號

# marker_action_star
source: Star
bg: Маркиране със звезда като важно
cs: Hvězda
de: Mit Stern markieren
es: Marcar como favorito
fr: Placer en favori
gsw_ch: Mit Sterndli markiere
it: Contrassegna con asterisco
ja: スターを付ける
ko: 별
nl: Ster
pl: Gwiazdka
pt_br: Marcar com Estrela
ru: Добавить звезду
sk: Hviezdička
tr: Yıldız
uk: Обрати
zh_hans: 加星标
zh_hant: 加上星號

# marker_details_title
source: Starred
bg: Със звезда (важно)
cs: S hvězdičkou
de: Markiert
es: Favorito
fr: Favori
gsw_ch: Sterndli-Nachrichte
it: Contrassegnati
ja: スター付き
ko: 별 표시
nl: Met ster
pl: Oznaczone gwiazdką
pt_br: Com estrela
ru: Со звездой
sk: Označené
tr: Yıldızlı
uk: Обрані
zh_hans: 已加星标
zh_hant: 已加星號

source: Max. 1 minute
bg: Макс. 1 минута
cs: Max. 1 minuta
es: Máx. 1 minuto
it: Max 1 minuto
ja: 最大1分
ko: 최대 1분
nl: Max. 1 minuut
pl: Max. 1 minuta
pt_br: Máx. 1 minuto
ru: Макс. 1 минута
sk: Max. 1 minúta
tr: Maks. 1 dakika
uk: Макс. 1 хвилина
zh_hans: 最长1分钟
zh_hant: 最長1分鐘

# max_x_by_x_pixels
source: Max. %d × %d pixels
bg: Макс. %d × %d пиксела
cs: Max. %d × %d pixelů
de: Max. %d × %d Pixel
es: Máx. %d x %d píxeles
gsw_ch: Max. %d × %d Pixel
it: Max %d × %d pixel
ja: 最大の画質 %d × %d ピクセル
ko: 최대 %d × %d 픽셀
nl: Max. %d x %d pixels
pl: Max. %d × %d pikseli
pt_br: Máx. %d × %d pixels
ru: Макс. %d на %d пикселей
sk: Max. %d × %d pixelov
tr: Maksimum %d × %d piksel boyutunda
uk: Макс. %d × %d пікселів
zh_hans: 最高 %d × %d 像素
zh_hant: 最高 %d × %d 像素

# maximum_file_size_exceeded
source: The maximum allowed file size is %@. This file is %@. Remove the file to continue.
bg: Максимално допустимият размер на файла е %@. Този файл е %@. Премахнете файла, за да продължите.
cs: Maximální povolená velikost souboru je %@. Tento soubor je velký %@. Pokračujte odebráním souboru.
de: Die maximal erlaubte Dateigrösse ist %@. Diese Datei ist %@ gross. Die Datei muss entfernt werden um fortzufahren.
es: El tamaño de archivo máximo permitido es %@. Este archivo tiene un tamaño de %@. Elimina este archivo para continuar.
fr: La taille de fichier maximum autorisée est de %@. Ce fichier pèse %@. Retirez le fichier pour continuer.
gsw_ch: Di maximal erlaubt Dateigrössi isch %@. D’Datei isch %@ gross und muess entfernt werde, zum fortzfahre.
it: La dimensione file massima consentita è di %@. Questo file pesa %@. Eliminare file per continuare.
ja: 許容される最大ファイルサイズは %@ です。このファイルは %@ です。続行するにはファイルを削除してください。
ko: 허용된 최대 파일 크기는 %@입니다. 이 파일은 %@입니다. 계속하려면 파일을 제거하십시오.
nl: De maximale bestandsgrootte is %@. Dit bestand is %@. Verwijder het bestand om door te gaan.
pl: Maksymalny dozwolony rozmiar pliku to %@. Ten plik to %@. Usuń plik, aby kontynuować.
pt_br: A tamanho de arquivo máximo permitido é de %@. Esse arquivo tem %@. Remova o arquivo para continuar.
ru: Максимальный допустимый размер файла: %@. Размер этого файла составляет %@. Для продолжения удалите файл.
sk: Maximálna povolená veľkosť súboru je %@. Tento súbor má %@. Ak chcete pokračovať, odstráňte súbor.
tr: İzin verilen maksimum dosya boyutu %@. Bu dosya %@. Devam etmek için dosyayı kaldırın.
uk: Максимальний розмір файлу %@. Цей файл — %@. Приберіть файл для продовження.
zh_hans: 允许的最大文件大小为%@。这个文件是%@。删除文件以继续。
zh_hant: 允許的最大檔案大小為%@。這個檔案是%@。刪除檔案以繼續。

# md_wizard_back_identity
source: Show %@ ID
bg: Покажете %@ идентификатора
cs: Zobrazit %@ ID
de: %@-ID anzeigen
es: Mostrar ID de %@
fr: Afficher l’ID %@
gsw_ch: %@-ID aazeige
it: Mostra %@ ID
ja: %@ IDを表示
ko: %@ ID 표시
nl: Toon %@-ID
pl: Pokaż ID %@
pt_br: Mostrar ID do %@
ru: Показать %@ ID
sk: Zobraziť %@ ID
tr: %@ Kimliğini Göster
uk: Показати %@ ID
zh_hans: 显示 %@ ID
zh_hant: 顯示 %@ ID

# md_wizard_cancel
source: Cancel
bg: Отменете
cs: Zrušit
de: Abbrechen
es: Cancelar
fr: Annuler
gsw_ch: Abbräche
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
ru: Отмена
sk: Zrušiť
tr: İptal
uk: Скасувати
zh_hans: 取消
zh_hant: 取消

# md_wizard_close
source: Close
bg: Затворете
cs: Zavřít
de: Schliessen
es: Cerrar
fr: Fermer
gsw_ch: Schlüsse
it: Chiudi
ja: 閉じる
ko: 닫기
nl: Sluiten
pl: Zamknij
pt_br: Fechar
ru: Закрыть
sk: Zatvoriť
tr: Kapat
uk: Закрити
zh_hans: 关闭
zh_hant: 關閉

# md_wizard_code_text
source: Linking Code:
bg: Код за свързване:
cs: Propojovací kód:
de: Code für die Verknüpfung:
es: Código de vinculación:
fr: Code de liaison :
gsw_ch: Code für d’Verchnüpfig:
it: Codice di collegamento:
ja: リンクコード：
ko: 연결 코드:
nl: Code aan het koppelen:
pl: Kod połączenia:
pt_br: Código de vínculo:
ru: Код привязки:
sk: Kód prepojenia:
tr: Bağlantı Kodu:
uk: Код прив’язування:
zh_hans: 链接代码：
zh_hant: 連結代碼：

# md_wizard_connection_info
source: During the linking process, calls and notifications are disabled.
bg: Докато тече процесът по свързване, обажданията и известията са деактивирани.
cs: Během procesu propojování jsou hovory a oznámení zakázány.
de: Während dem Verknüpfungsvorgang werden Anrufe und Benachrichtigungen deaktiviert.
es: Durante el proceso de vinculación, se desactivan las llamadas y las notificaciones.
fr: Pendant le processus de liaison, les appels et les notifications sont désactivés.
gsw_ch: Während em Verchnüpfigsvorgang werded Arüef und Benachrichtigunge deaktiviert.
it: Durante il collegamento, le chiamate e le notifiche sono disattivate.
ja: リンク処理中は通話と通知が無効になります。
ko: 연결 프로세스 중에는 통화와 알림이 비활성화됩니다.
nl: Tijdens het koppelingsproces zijn oproepen en meldingen uitgeschakeld.
pl: Podczas procedury łączenia połączenia i powiadomienia są wyłączone.
pt_br: Durante o processo de vinculação, chamadas e notificações são desativadas.
ru: Во время привязки звонки и уведомления отключены.
sk: Počas procesu prepojenia sú hovory a upozornenia vypnuté.
tr: Bağlama işlemi sırasında aramalar ve bildirimler devre dışı bırakılır.
uk: Під час процесу прив’язування дзвінки й сповіщення вимкнено.
zh_hans: 在连接过程中，通话和通知暂时禁用。
zh_hant: 在連結過程中，通話和通知暫時停用。

# md_wizard_could_not_connect_title
source: Linking failed because could not connect to the server
bg: Свързването е неуспешно, защото не можахме да се свържем със сървъра
cs: Propojení se nezdařilo, protože se nepodařilo navázat spojení se serverem
de: Verknüpfung fehlgeschlagen, weil die Verbindung zum Server nicht hergestellt werden konnte
es: Ha habido un error al vincular porque no se pudo conectar con el servidor
fr: La liaison a échoué parce qu’il est impossible de se connecter au serveur.
gsw_ch: Verchnüpfig fehlgschlage, wil d’Verbindig zum Server nöd hät chöne hergstellt werde
it: Collegamento non riuscito per impossibilità di connessione al server
ja: サーバーに接続できなかったため、リンクに失敗しました
ko: 연결하는 데 시간이 너무 오래 걸려서 연결에 실패했습니다.
nl: Koppelen is mislukt omdat er geen serververbinding mogelijk was
pl: Połączenie nie powiodło się ponieważ nie można było połączyć się z serwerem
pt_br: A vinculação falhou porque não foi possível conectar ao servidor
ru: Не удалось привязать: невозможно подключиться к серверу
sk: Prepojenie zlyhalo, pretože sa nepodarilo pripojiť k serveru
tr: Sunucuya bağlanılamadığı için bağlantı başarısız oldu
uk: Не вдалося прив’язати, бо немає зв’язку із сервером
zh_hans: 链接失败，因为无法连接到服务器
zh_hant: 連結失敗，因為無法連線至伺服器

# md_wizard_disable_pfs_confirm
source: Disable Perfect Forward Secrecy
bg: Деактивирайте Perfect Forward Secrecy
cs: Zakázat Perfect Forward Secrecy
de: Perfect Forward Secrecy Deaktivieren
es: Desactivar Perfect Forward Secrecy
fr: Désactiver la Confidentialité de transmission parfaite
gsw_ch: Perfect Forward Secrecy deaktiviere
it: Disattiva Perfect Forward Secrecy
ja: PFS（Perfect Forward Secrecy）を無効にする
ko: Perfect Forward Secrecy 비활성화
nl: Perfect forward secrecy uitschakelen
pl: Wyłącz idealne utajnianie z wyprzedzeniem (PFS)
pt_br: Desativar Perfect Forward Secrecy
ru: Отключить Perfect Forward Secrecy
sk: Vypnúť funkciu Perfect Forward Secrecy
tr: Mükemmel İletme Gizliliğini Devre Dışı Bırak
uk: Вимкнути Цілковиту пряму секретність
zh_hans: 禁用完全正向保密
zh_hant: 停用完全正向保密

# md_wizard_error_text
source: Please retry via Settings > Multi-Device Preview.
bg: Моля, опитайте отново през „Настройки > множество устройства“.
cs: Zkuste to prosím znovu přes „Nastavení > Náhled pro více zařízení“.
de: Bitte versuchen Sie es via «Einstellungen > Multi-Device Preview» erneut.
es: Inténtelo de nuevo a través de Ajustes > Vista previa multidispositivo.
fr: Veuillez réessayer via « Paramètres > Aperçu multi-appareils ».
gsw_ch: Bitte versueched Sie’s via «Iistellige > Multi-Device-Vorschau» nomal.
it: Riprova da "Impostazioni > Anteprima multi-dispositivo".
ja: "設定" > "複数端末プレビュー"から再試行してください。
ko: "설정 > 다중 장치 미리 보기"를 통해 다시 시도하세요.
nl: Probeer het opnieuw via "Instellingen > Multi-device preview".
pl: Spróbuj ponownie z opcji Ustawienia > Połączone urządzenia.
pt_br: Tente novamente via "Configurações > Prévia de multidispositivos".
ru: Повторите попытку через меню «Настройки > Предпросмотр на нескольких устройствах».
sk: Skúste to znova cez „Nastavenia > Ukážka viacerých zariadení“.
tr: Lütfen "Ayarlar > Çoklu Cihaz Önizlemesi" üzerinden tekrar deneyin.
uk: Повторіть спробу в розділі «Налаштування > Попередній перегляд на кількох пристроях».
zh_hans: 请通过 “设置” > “多设备预览” 以重新尝试。
zh_hant: 請透過「設定」>「多裝置預覽」以再試一次。

# md_wizard_error_title
source: Linking failed because the %@ app was closed
bg: Свързването е неуспешно, защото приложението %@ беше затворено
cs: Propojení se nezdařilo, protože aplikace %@ byla uzavřena
de: Verknüpfung fehlgeschlagen, weil die %@-App geschlossen wurde
es: Ha habido un error al vincular porque se cerró la aplicación de %@
fr: La liaison a échoué parce que l'application %@ était fermée
gsw_ch: Verchnüpfig fehlgschlage, wil d’%@-App gschlosse worde isch
it: Collegamento non riuscito perché l'app %@ era chiusa
ja: %@アプリを閉じたため、リンクに失敗しました
ko: %@ 앱이 닫혔기 때문에 연결에 실패했습니다
nl: Koppelen is mislukt omdat de %@-app gesloten was
pl: Połączenie nie powiodło się, ponieważ aplikacja %@ była wyłączona
pt_br: A vinculação falhou porque o %@ foi fechado
ru: Не удалось привязать: приложение %@ было закрыто
sk: Prepojenie zlyhalo, pretože aplikácia %@ bola zatvorená
tr: %@ uygulaması kapalı olduğu için bağlantı başarısız oldu
uk: Не вдалося прив’язати, бо застосунок %@ закрито
zh_hans: 链接失败，因为 %@ 应用程序已关闭
zh_hant: 連結失敗，因為 %@ 應用程式已關閉

# md_wizard_header
source: Multi-Device Preview
bg: Предварителен преглед на множество устройства
cs: Náhled pro více zařízení
es: Vista previa multidispositivo
fr: Aperçu multi-appareils
gsw_ch: Multi-Device-Vorschau
it: Anteprima multi-dispositivo
ja: 複数端末プレビュー
ko: 다중 장치 미리 보기
pl: Połączone urządzenia
pt_br: Prévia de multidispositivos
ru: Предпросмотр на нескольких устройствах
sk: Ukážka viacerých zariadení
tr: Çoklu Cihaz Önizlemesi
uk: Попередній перегляд на кількох пристроях
zh_hans: 多设备预览
zh_hant: 多裝置預覽

# md_wizard_identity_text
source: Your %@ ID:
bg: Вашият %@ идентификатор:
cs: Vaše %@ ID:
de: Ihre %@-ID:
es: Su ID de %@:
fr: Votre ID %@ :
gsw_ch: Ihri %@-ID:
it: Il tuo %@ ID:
ja: あなたの%@ ID:
ko: 귀하의 %@ ID:
nl: Uw %@-ID:
pl: Twój ID %@:
pt_br: Sua ID do %@:
ru: Ваш %@ ID:
sk: Vaše %@ ID:
tr: %@ Kimliğiniz:
uk: Ваш %@ ID:
zh_hans: 您的 %@ ID：
zh_hant: 您的 %@ ID：
